{
  "text": {
    "hola": 80,
    "buenas": 15,
    "cómo": 40,
    "estás": 70,
    "buenos": 17,
    "días": 53,
    "tardes": 151,
    "hey": 79,
    "te": 152,
    "va": 170,
    "adiós": 3,
    "hasta": 78,
    "luego": 91,
    "nos": 111,
    "vemos": 171,
    "chao": 21,
    "pronto": 128,
    "me": 94,
    "voy": 174,
    "cuídate": 38,
    "cuántos": 37,
    "meses": 97,
    "tengo": 156,
    "de": 43,
    "embarazo": 57,
    "en": 61,
    "qué": 131,
    "mes": 96,
    "estoy": 67,
    "cuántas": 35,
    "semanas": 139,
    "trimestre": 164,
    "encuentro": 62,
    "mi": 98,
    "último": 176,
    "periodo": 121,
    "fue": 74,
    "el": 55,
    "__number__": 0,
    "la": 85,
    "fecha": 72,
    "es": 63,
    "síntomas": 148,
    "son": 145,
    "normales": 109,
    "náuseas": 112,
    "normal": 108,
    "tener": 155,
    "dolores": 48,
    "espalda": 64,
    "puedo": 130,
    "hacer": 77,
    "si": 141,
    "mareos": 93,
    "estar": 66,
    "cansada": 20,
    "todo": 161,
    "tiempo": 158,
    "dolor": 47,
    "pecho": 118,
    "por": 123,
    "calambres": 18,
    "las": 87,
    "piernas": 122,
    "comer": 25,
    "durante": 51,
    "cuáles": 33,
    "los": 90,
    "alimentos": 6,
    "recomendados": 133,
    "sushi": 146,
    "estando": 65,
    "embarazada": 56,
    "debo": 44,
    "evitar": 71,
    "bueno": 16,
    "tomar": 162,
    "vitaminas": 173,
    "frutas": 73,
    "tropicales": 166,
    "seguro": 137,
    "chocolate": 23,
    "ejercicio": 54,
    "tipo": 160,
    "caminar": 19,
    "minutos": 99,
    "al": 4,
    "día": 52,
    "yoga": 175,
    "nadar": 106,
    "prepararme": 126,
    "para": 114,
    "parto": 115,
    "aliviar": 7,
    "del": 45,
    "cuál": 32,
    "mejor": 95,
    "posición": 124,
    "dar": 41,
    "a": 1,
    "luz": 92,
    "llevar": 88,
    "hospital": 81,
    "cuándo": 34,
    "ir": 84,
    "saber": 135,
    "momento": 100,
    "cuidar": 31,
    "bebé": 13,
    "recién": 132,
    "nacido": 105,
    "empezar": 60,
    "darle": 42,
    "sólidos": 149,
    "sé": 147,
    "está": 69,
    "bien": 14,
    "alimentado": 5,
    "llora": 89,
    "mucho": 102,
    "pañales": 117,
    "usar": 169,
    "cólicos": 39,
    "peligros": 119,
    "peligroso": 120,
    "presión": 127,
    "alta": 8,
    "pasa": 116,
    "sangrado": 136,
    "contracciones": 29,
    "antes": 10,
    "viajes": 172,
    "largos": 86,
    "riesgo": 134,
    "tiene": 159,
    "diabetes": 46,
    "gestacional": 75,
    "siento": 142,
    "triste": 165,
    "sentirse": 140,
    "tan": 150,
    "emocionalmente": 59,
    "necesito": 107,
    "apoyo": 11,
    "abrumada": 2,
    "común": 26,
    "ansiosa": 9,
    "estrés": 68,
    "sola": 144,
    "puedes": 129,
    "ayudarme": 12,
    "muy": 103,
    "emocional": 58,
    "termina": 157,
    "cuánto": 36,
    "dura": 50,
    "un": 167,
    "normalmente": 110,
    "semana": 138,
    "una": 168,
    "duda": 49,
    "sobre": 143,
    "más": 104,
    "información": 83,
    "muchas": 101,
    "preguntas": 125,
    "otra": 113,
    "cosa": 30,
    "hablar": 76,
    "tecnología": 153,
    "contar": 28,
    "chiste": 22,
    "clima": 24,
    "hoy": 82,
    "con": 27,
    "temas": 154,
    "trabajo": 163
  },
  "intent": {
    "bienvenida": 3,
    "adios": 0,
    "pregunta_edad_embarazo": 9,
    "sintomas_comunes": 13,
    "alimentacion_saludable": 1,
    "ejercicio_embarazo": 6,
    "consejos_parto": 4,
    "cuidado_bebe": 5,
    "pregunta_peligros_embarazo": 10,
    "apoyo_emocional": 2,
    "pregunta_termino_embarazo": 11,
    "otros": 8,
    "preguntar_otro_tema": 12,
    "obtener_edad_embarazo": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_calcular_edad_embarazo": 1,
    "utter_adios": 13,
    "utter_alimentacion_saludable": 14,
    "utter_apoyo_emocional": 15,
    "utter_bienvenida": 16,
    "utter_consejos_parto": 17,
    "utter_cuidado_bebe": 18,
    "utter_ejercicio_embarazo": 19,
    "utter_pregunta_peligros_embarazo": 20,
    "utter_pregunta_termino_embarazo": 21,
    "utter_preguntar_otro_tema": 22,
    "utter_sintomas_comunes": 23
  },
  "action_text": null,
  "intent_response_key": null
}