{
  "text": {
    "hola": 93,
    "buenas": 16,
    "cómo": 50,
    "estás": 84,
    "buenos": 18,
    "días": 64,
    "tardes": 176,
    "hey": 92,
    "te": 177,
    "va": 195,
    "como": 29,
    "estas": 78,
    "adiós": 2,
    "hasta": 91,
    "luego": 106,
    "nos": 128,
    "vemos": 197,
    "chao": 24,
    "pronto": 148,
    "me": 109,
    "voy": 200,
    "cuídate": 48,
    "gracias": 88,
    "cuántos": 47,
    "meses": 112,
    "tengo": 181,
    "de": 54,
    "embarazo": 68,
    "en": 72,
    "qué": 153,
    "mes": 111,
    "estoy": 81,
    "cuántas": 45,
    "semanas": 163,
    "trimestre": 189,
    "encuentro": 73,
    "síntomas": 173,
    "son": 170,
    "normales": 126,
    "el": 66,
    "náuseas": 130,
    "es": 74,
    "normal": 125,
    "tener": 180,
    "dolores": 59,
    "la": 99,
    "espalda": 75,
    "puedo": 150,
    "hacer": 90,
    "si": 166,
    "mareos": 108,
    "estar": 77,
    "cansada": 21,
    "todo": 186,
    "tiempo": 183,
    "dolor": 58,
    "pecho": 137,
    "por": 142,
    "calambres": 19,
    "las": 101,
    "piernas": 140,
    "comer": 28,
    "durante": 62,
    "cuáles": 43,
    "los": 105,
    "alimentos": 6,
    "recomendados": 156,
    "sushi": 171,
    "estando": 76,
    "embarazada": 67,
    "debo": 55,
    "evitar": 85,
    "bueno": 17,
    "tomar": 187,
    "vitaminas": 199,
    "frutas": 86,
    "tropicales": 191,
    "seguro": 161,
    "chocolate": 26,
    "consumir": 33,
    "licor": 102,
    "o": 131,
    "cerveza": 23,
    "ejercicio": 65,
    "tipo": 185,
    "caminar": 20,
    "minutos": 115,
    "al": 3,
    "día": 63,
    "yoga": 202,
    "nadar": 122,
    "prepararme": 146,
    "para": 133,
    "parto": 134,
    "aliviar": 7,
    "del": 56,
    "cuál": 42,
    "mejor": 110,
    "posición": 143,
    "dar": 52,
    "a": 0,
    "luz": 107,
    "llevar": 103,
    "hospital": 94,
    "cuándo": 44,
    "ir": 98,
    "saber": 158,
    "momento": 116,
    "cuidar": 40,
    "mi": 113,
    "bebé": 14,
    "recién": 155,
    "nacido": 121,
    "empezar": 71,
    "darle": 53,
    "sólidos": 174,
    "sé": 172,
    "está": 83,
    "bien": 15,
    "alimentado": 5,
    "llora": 104,
    "mucho": 118,
    "pañales": 136,
    "usar": 194,
    "cólicos": 49,
    "peligros": 138,
    "peligroso": 139,
    "presión": 147,
    "alta": 8,
    "pasa": 135,
    "sangrado": 159,
    "contracciones": 35,
    "antes": 10,
    "viajes": 198,
    "largos": 100,
    "riesgo": 157,
    "tiene": 184,
    "diabetes": 57,
    "gestacional": 87,
    "siento": 167,
    "triste": 190,
    "sentirse": 164,
    "tan": 175,
    "emocionalmente": 70,
    "necesito": 123,
    "apoyo": 11,
    "abrumada": 1,
    "común": 30,
    "ansiosa": 9,
    "estrés": 82,
    "sola": 169,
    "puedes": 149,
    "ayudarme": 12,
    "muy": 119,
    "emocional": 69,
    "termina": 182,
    "cuánto": 46,
    "dura": 61,
    "un": 192,
    "normalmente": 127,
    "semana": 162,
    "otra": 132,
    "cosa": 36,
    "hablar": 89,
    "sobre": 168,
    "tecnología": 178,
    "contar": 34,
    "chiste": 25,
    "clima": 27,
    "hoy": 95,
    "con": 31,
    "temas": 179,
    "trabajo": 188,
    "una": 193,
    "pregunta": 144,
    "quiero": 152,
    "algo": 4,
    "da": 51,
    "curiosidad": 41,
    "podés": 141,
    "duda": 60,
    "no": 124,
    "esto": 79,
    "confundida": 32,
    "más": 120,
    "información": 97,
    "muchas": 117,
    "preguntas": 145,
    "cuantos": 39,
    "se": 160,
    "nota": 129,
    "crecimiento": 37,
    "estomago": 80,
    "cuanto": 38,
    "mide": 114,
    "bebe": 13,
    "x": 201,
    "señales": 165,
    "indican": 96,
    "que": 151,
    "cerca": 22,
    "vacunas": 196,
    "recibir": 154
  },
  "intent": {
    "bienvenida": 3,
    "adios": 0,
    "pregunta_edad_embarazo": 8,
    "sintomas_comunes": 13,
    "alimentacion_saludable": 1,
    "ejercicio_embarazo": 6,
    "consejos_parto": 4,
    "cuidado_bebe": 5,
    "pregunta_peligros_embarazo": 10,
    "apoyo_emocional": 2,
    "pregunta_termino_embarazo": 11,
    "preguntar_otro_tema": 12,
    "pregunta_general_embarazo": 9,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_openai_fallback": 7,
    "action_responder_pregunta_embarazo": 8,
    "utter_adios": 14,
    "utter_alimentacion_saludable": 15,
    "utter_apoyo_emocional": 16,
    "utter_bienvenida": 17,
    "utter_consejos_parto": 18,
    "utter_cuidado_bebe": 19,
    "utter_ejercicio_embarazo": 20,
    "utter_pregunta_peligros_embarazo": 21,
    "utter_pregunta_termino_embarazo": 22,
    "utter_preguntar_otro_tema": 23,
    "utter_sintomas_comunes": 24
  },
  "action_text": null,
  "intent_response_key": null
}