{
  "text": {
    "hola": 82,
    "buenas": 15,
    "cómo": 42,
    "estás": 74,
    "buenos": 17,
    "días": 56,
    "tardes": 156,
    "hey": 81,
    "te": 157,
    "va": 175,
    "adiós": 2,
    "hasta": 80,
    "luego": 93,
    "nos": 114,
    "vemos": 176,
    "chao": 21,
    "pronto": 132,
    "me": 96,
    "voy": 179,
    "cuídate": 40,
    "cuántos": 39,
    "meses": 99,
    "tengo": 161,
    "de": 46,
    "embarazo": 60,
    "en": 64,
    "qué": 136,
    "mes": 98,
    "estoy": 71,
    "cuántas": 37,
    "semanas": 144,
    "trimestre": 169,
    "encuentro": 65,
    "síntomas": 153,
    "son": 150,
    "normales": 112,
    "el": 58,
    "náuseas": 115,
    "es": 66,
    "normal": 111,
    "tener": 160,
    "dolores": 51,
    "la": 87,
    "espalda": 67,
    "puedo": 134,
    "hacer": 79,
    "si": 146,
    "mareos": 95,
    "estar": 69,
    "cansada": 20,
    "todo": 166,
    "tiempo": 163,
    "dolor": 50,
    "pecho": 121,
    "por": 126,
    "calambres": 18,
    "las": 89,
    "piernas": 124,
    "comer": 25,
    "durante": 54,
    "cuáles": 35,
    "los": 92,
    "alimentos": 6,
    "recomendados": 138,
    "sushi": 151,
    "estando": 68,
    "embarazada": 59,
    "debo": 47,
    "evitar": 75,
    "bueno": 16,
    "tomar": 167,
    "vitaminas": 178,
    "frutas": 76,
    "tropicales": 171,
    "seguro": 142,
    "chocolate": 23,
    "ejercicio": 57,
    "tipo": 165,
    "caminar": 19,
    "minutos": 101,
    "al": 3,
    "día": 55,
    "yoga": 180,
    "nadar": 108,
    "prepararme": 130,
    "para": 117,
    "parto": 118,
    "aliviar": 7,
    "del": 48,
    "cuál": 34,
    "mejor": 97,
    "posición": 127,
    "dar": 44,
    "a": 0,
    "luz": 94,
    "llevar": 90,
    "hospital": 83,
    "cuándo": 36,
    "ir": 86,
    "saber": 140,
    "momento": 102,
    "cuidar": 32,
    "mi": 100,
    "bebé": 13,
    "recién": 137,
    "nacido": 107,
    "empezar": 63,
    "darle": 45,
    "sólidos": 154,
    "sé": 152,
    "está": 73,
    "bien": 14,
    "alimentado": 5,
    "llora": 91,
    "mucho": 104,
    "pañales": 120,
    "usar": 174,
    "cólicos": 41,
    "peligros": 122,
    "peligroso": 123,
    "presión": 131,
    "alta": 8,
    "pasa": 119,
    "sangrado": 141,
    "contracciones": 30,
    "antes": 10,
    "viajes": 177,
    "largos": 88,
    "riesgo": 139,
    "tiene": 164,
    "diabetes": 49,
    "gestacional": 77,
    "siento": 147,
    "triste": 170,
    "sentirse": 145,
    "tan": 155,
    "emocionalmente": 62,
    "necesito": 109,
    "apoyo": 11,
    "abrumada": 1,
    "común": 26,
    "ansiosa": 9,
    "estrés": 72,
    "sola": 149,
    "puedes": 133,
    "ayudarme": 12,
    "muy": 105,
    "emocional": 61,
    "termina": 162,
    "cuánto": 38,
    "dura": 53,
    "un": 172,
    "normalmente": 113,
    "semana": 143,
    "otra": 116,
    "cosa": 31,
    "hablar": 78,
    "sobre": 148,
    "tecnología": 158,
    "contar": 29,
    "chiste": 22,
    "clima": 24,
    "hoy": 84,
    "con": 27,
    "temas": 159,
    "trabajo": 168,
    "una": 173,
    "pregunta": 128,
    "quiero": 135,
    "algo": 4,
    "da": 43,
    "curiosidad": 33,
    "podés": 125,
    "duda": 52,
    "no": 110,
    "esto": 70,
    "confundida": 28,
    "más": 106,
    "información": 85,
    "muchas": 103,
    "preguntas": 129
  },
  "intent": {
    "bienvenida": 3,
    "adios": 0,
    "pregunta_edad_embarazo": 7,
    "sintomas_comunes": 12,
    "alimentacion_saludable": 1,
    "ejercicio_embarazo": 6,
    "consejos_parto": 4,
    "cuidado_bebe": 5,
    "pregunta_peligros_embarazo": 9,
    "apoyo_emocional": 2,
    "pregunta_termino_embarazo": 10,
    "preguntar_otro_tema": 11,
    "pregunta_general_embarazo": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_responder_pregunta_embarazo": 7,
    "utter_adios": 13,
    "utter_alimentacion_saludable": 14,
    "utter_apoyo_emocional": 15,
    "utter_bienvenida": 16,
    "utter_consejos_parto": 17,
    "utter_cuidado_bebe": 18,
    "utter_ejercicio_embarazo": 19,
    "utter_pregunta_peligros_embarazo": 20,
    "utter_pregunta_termino_embarazo": 21,
    "utter_preguntar_otro_tema": 22,
    "utter_sintomas_comunes": 23
  },
  "action_text": null,
  "intent_response_key": null
}