{
  "text": {
    "hola": 90,
    "buenas": 16,
    "cómo": 48,
    "estás": 81,
    "buenos": 18,
    "días": 62,
    "tardes": 169,
    "hey": 89,
    "te": 170,
    "va": 188,
    "adiós": 2,
    "hasta": 88,
    "luego": 102,
    "nos": 124,
    "vemos": 189,
    "chao": 23,
    "pronto": 144,
    "me": 105,
    "voy": 192,
    "cuídate": 46,
    "gracias": 85,
    "cuántos": 45,
    "meses": 108,
    "tengo": 174,
    "de": 52,
    "embarazo": 66,
    "en": 70,
    "qué": 148,
    "mes": 107,
    "estoy": 78,
    "cuántas": 43,
    "semanas": 157,
    "trimestre": 182,
    "encuentro": 71,
    "síntomas": 166,
    "son": 163,
    "normales": 122,
    "el": 64,
    "náuseas": 126,
    "es": 72,
    "normal": 121,
    "tener": 173,
    "dolores": 57,
    "la": 95,
    "espalda": 73,
    "puedo": 146,
    "hacer": 87,
    "si": 159,
    "mareos": 104,
    "estar": 75,
    "cansada": 21,
    "todo": 179,
    "tiempo": 176,
    "dolor": 56,
    "pecho": 133,
    "por": 138,
    "calambres": 19,
    "las": 97,
    "piernas": 136,
    "comer": 27,
    "durante": 60,
    "cuáles": 41,
    "los": 101,
    "alimentos": 6,
    "recomendados": 150,
    "sushi": 164,
    "estando": 74,
    "embarazada": 65,
    "debo": 53,
    "evitar": 82,
    "bueno": 17,
    "tomar": 180,
    "vitaminas": 191,
    "frutas": 83,
    "tropicales": 184,
    "seguro": 155,
    "chocolate": 25,
    "consumir": 31,
    "licor": 98,
    "o": 127,
    "cerveza": 22,
    "ejercicio": 63,
    "tipo": 178,
    "caminar": 20,
    "minutos": 111,
    "al": 3,
    "día": 61,
    "yoga": 194,
    "nadar": 118,
    "prepararme": 142,
    "para": 129,
    "parto": 130,
    "aliviar": 7,
    "del": 54,
    "cuál": 40,
    "mejor": 106,
    "posición": 139,
    "dar": 50,
    "a": 0,
    "luz": 103,
    "llevar": 99,
    "hospital": 91,
    "cuándo": 42,
    "ir": 94,
    "saber": 152,
    "momento": 112,
    "cuidar": 38,
    "mi": 109,
    "bebé": 14,
    "recién": 149,
    "nacido": 117,
    "empezar": 69,
    "darle": 51,
    "sólidos": 167,
    "sé": 165,
    "está": 80,
    "bien": 15,
    "alimentado": 5,
    "llora": 100,
    "mucho": 114,
    "pañales": 132,
    "usar": 187,
    "cólicos": 47,
    "peligros": 134,
    "peligroso": 135,
    "presión": 143,
    "alta": 8,
    "pasa": 131,
    "sangrado": 153,
    "contracciones": 33,
    "antes": 10,
    "viajes": 190,
    "largos": 96,
    "riesgo": 151,
    "tiene": 177,
    "diabetes": 55,
    "gestacional": 84,
    "siento": 160,
    "triste": 183,
    "sentirse": 158,
    "tan": 168,
    "emocionalmente": 68,
    "necesito": 119,
    "apoyo": 11,
    "abrumada": 1,
    "común": 28,
    "ansiosa": 9,
    "estrés": 79,
    "sola": 162,
    "puedes": 145,
    "ayudarme": 12,
    "muy": 115,
    "emocional": 67,
    "termina": 175,
    "cuánto": 44,
    "dura": 59,
    "un": 185,
    "normalmente": 123,
    "semana": 156,
    "otra": 128,
    "cosa": 34,
    "hablar": 86,
    "sobre": 161,
    "tecnología": 171,
    "contar": 32,
    "chiste": 24,
    "clima": 26,
    "hoy": 92,
    "con": 29,
    "temas": 172,
    "trabajo": 181,
    "una": 186,
    "pregunta": 140,
    "quiero": 147,
    "algo": 4,
    "da": 49,
    "curiosidad": 39,
    "podés": 137,
    "duda": 58,
    "no": 120,
    "esto": 76,
    "confundida": 30,
    "más": 116,
    "información": 93,
    "muchas": 113,
    "preguntas": 141,
    "cuantos": 37,
    "se": 154,
    "nota": 125,
    "crecimiento": 35,
    "estomago": 77,
    "cuanto": 36,
    "mide": 110,
    "bebe": 13,
    "x": 193
  },
  "intent": {
    "bienvenida": 3,
    "adios": 0,
    "pregunta_edad_embarazo": 8,
    "sintomas_comunes": 13,
    "alimentacion_saludable": 1,
    "ejercicio_embarazo": 6,
    "consejos_parto": 4,
    "cuidado_bebe": 5,
    "pregunta_peligros_embarazo": 10,
    "apoyo_emocional": 2,
    "pregunta_termino_embarazo": 11,
    "preguntar_otro_tema": 12,
    "pregunta_general_embarazo": 9,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_openai_fallback": 7,
    "action_responder_pregunta_embarazo": 8,
    "utter_adios": 14,
    "utter_alimentacion_saludable": 15,
    "utter_apoyo_emocional": 16,
    "utter_bienvenida": 17,
    "utter_consejos_parto": 18,
    "utter_cuidado_bebe": 19,
    "utter_ejercicio_embarazo": 20,
    "utter_pregunta_peligros_embarazo": 21,
    "utter_pregunta_termino_embarazo": 22,
    "utter_preguntar_otro_tema": 23,
    "utter_sintomas_comunes": 24
  },
  "action_text": null,
  "intent_response_key": null
}