{
  "text": {
    "hola": 61,
    "buena": 16,
    "como": 24,
    "este": 54,
    "buen": 15,
    "dia": 39,
    "tarde": 108,
    "hey": 60,
    "tú": 120,
    "ir": 65,
    "adio": 2,
    "hasta": 59,
    "luego": 68,
    "yo": 124,
    "ver": 122,
    "chao": 20,
    "pronto": 93,
    "cuidatir": 34,
    "cuanto": 32,
    "mes": 73,
    "tener": 111,
    "de": 36,
    "embarazo": 47,
    "en": 50,
    "que": 94,
    "estar": 53,
    "semana": 99,
    "trimestre": 118,
    "encontrar": 51,
    "sintoma": 103,
    "ser": 101,
    "normal": 80,
    "el": 45,
    "nausea": 78,
    "dolor": 40,
    "espalda": 52,
    "poder": 88,
    "hacer": 58,
    "si": 102,
    "mareo": 70,
    "cansado": 19,
    "todo": 115,
    "tiempo": 113,
    "comer": 23,
    "durante": 42,
    "cual": 30,
    "alimento": 5,
    "recomendado": 96,
    "sushi": 106,
    "embarazado": 46,
    "deber": 37,
    "evitar": 56,
    "bueno": 17,
    "tomar": 116,
    "vitamina": 123,
    "ejercicio": 44,
    "tipo": 114,
    "seguro": 98,
    "caminar": 18,
    "minuto": 75,
    "al": 3,
    "preparar": 91,
    "para": 83,
    "parto": 84,
    "aliviar": 6,
    "del": 38,
    "mejor": 72,
    "posicion": 89,
    "dar": 35,
    "a": 0,
    "luz": 69,
    "llevar": 66,
    "hospital": 62,
    "cuidar": 33,
    "mi": 74,
    "bebe": 12,
    "recien": 95,
    "nacido": 77,
    "cuando": 31,
    "empezar": 49,
    "él": 125,
    "solido": 105,
    "beber": 13,
    "bien": 14,
    "alimentado": 4,
    "llorar": 67,
    "mucho": 76,
    "peligro": 86,
    "peligroso": 87,
    "presion": 92,
    "alto": 7,
    "pasar": 85,
    "sangrado": 97,
    "contracción": 28,
    "antes": 9,
    "sentir": 100,
    "triste": 119,
    "tanto": 107,
    "emocionalmente": 48,
    "necesitar": 79,
    "apoyo": 10,
    "abrumado": 1,
    "comun": 25,
    "ansiós": 8,
    "estres": 55,
    "terminar": 112,
    "durar": 43,
    "uno": 121,
    "normalmente": 81,
    "duda": 41,
    "sobre": 104,
    "mas": 71,
    "informacion": 64,
    "pregunta": 90,
    "otro": 82,
    "cosa": 29,
    "hablar": 57,
    "tecnologia": 109,
    "contar": 27,
    "chiste": 21,
    "clima": 22,
    "hoy": 63,
    "ayudar": 11,
    "con": 26,
    "tema": 110,
    "trabajo": 117
  },
  "intent": {
    "bienvenida": 3,
    "adios": 0,
    "pregunta_edad_embarazo": 8,
    "sintomas_comunes": 12,
    "alimentacion_saludable": 1,
    "ejercicio_embarazo": 6,
    "consejos_parto": 4,
    "cuidado_bebe": 5,
    "pregunta_peligros_embarazo": 9,
    "apoyo_emocional": 2,
    "pregunta_termino_embarazo": 10,
    "otros": 7,
    "preguntar_otro_tema": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_adios": 12,
    "utter_alimentacion_saludable": 13,
    "utter_apoyo_emocional": 14,
    "utter_bienvenida": 15,
    "utter_consejos_parto": 16,
    "utter_cuidado_bebe": 17,
    "utter_edad_embarazo": 18,
    "utter_ejercicio_embarazo": 19,
    "utter_peligros_embarazo": 20,
    "utter_sintomas_comunes": 21,
    "utter_solo_embarazo": 22,
    "utter_termino_embarazo": 23
  },
  "action_text": null,
  "intent_response_key": null
}