{
  "text": {
    "hola": 92,
    "buenas": 16,
    "cómo": 49,
    "estás": 83,
    "buenos": 18,
    "días": 63,
    "tardes": 171,
    "hey": 91,
    "te": 172,
    "va": 190,
    "como": 28,
    "estas": 77,
    "adiós": 2,
    "hasta": 90,
    "luego": 104,
    "nos": 126,
    "vemos": 191,
    "chao": 23,
    "pronto": 146,
    "me": 107,
    "voy": 194,
    "cuídate": 47,
    "gracias": 87,
    "cuántos": 46,
    "meses": 110,
    "tengo": 176,
    "de": 53,
    "embarazo": 67,
    "en": 71,
    "qué": 150,
    "mes": 109,
    "estoy": 80,
    "cuántas": 44,
    "semanas": 159,
    "trimestre": 184,
    "encuentro": 72,
    "síntomas": 168,
    "son": 165,
    "normales": 124,
    "el": 65,
    "náuseas": 128,
    "es": 73,
    "normal": 123,
    "tener": 175,
    "dolores": 58,
    "la": 97,
    "espalda": 74,
    "puedo": 148,
    "hacer": 89,
    "si": 161,
    "mareos": 106,
    "estar": 76,
    "cansada": 21,
    "todo": 181,
    "tiempo": 178,
    "dolor": 57,
    "pecho": 135,
    "por": 140,
    "calambres": 19,
    "las": 99,
    "piernas": 138,
    "comer": 27,
    "durante": 61,
    "cuáles": 42,
    "los": 103,
    "alimentos": 6,
    "recomendados": 152,
    "sushi": 166,
    "estando": 75,
    "embarazada": 66,
    "debo": 54,
    "evitar": 84,
    "bueno": 17,
    "tomar": 182,
    "vitaminas": 193,
    "frutas": 85,
    "tropicales": 186,
    "seguro": 157,
    "chocolate": 25,
    "consumir": 32,
    "licor": 100,
    "o": 129,
    "cerveza": 22,
    "ejercicio": 64,
    "tipo": 180,
    "caminar": 20,
    "minutos": 113,
    "al": 3,
    "día": 62,
    "yoga": 196,
    "nadar": 120,
    "prepararme": 144,
    "para": 131,
    "parto": 132,
    "aliviar": 7,
    "del": 55,
    "cuál": 41,
    "mejor": 108,
    "posición": 141,
    "dar": 51,
    "a": 0,
    "luz": 105,
    "llevar": 101,
    "hospital": 93,
    "cuándo": 43,
    "ir": 96,
    "saber": 154,
    "momento": 114,
    "cuidar": 39,
    "mi": 111,
    "bebé": 14,
    "recién": 151,
    "nacido": 119,
    "empezar": 70,
    "darle": 52,
    "sólidos": 169,
    "sé": 167,
    "está": 82,
    "bien": 15,
    "alimentado": 5,
    "llora": 102,
    "mucho": 116,
    "pañales": 134,
    "usar": 189,
    "cólicos": 48,
    "peligros": 136,
    "peligroso": 137,
    "presión": 145,
    "alta": 8,
    "pasa": 133,
    "sangrado": 155,
    "contracciones": 34,
    "antes": 10,
    "viajes": 192,
    "largos": 98,
    "riesgo": 153,
    "tiene": 179,
    "diabetes": 56,
    "gestacional": 86,
    "siento": 162,
    "triste": 185,
    "sentirse": 160,
    "tan": 170,
    "emocionalmente": 69,
    "necesito": 121,
    "apoyo": 11,
    "abrumada": 1,
    "común": 29,
    "ansiosa": 9,
    "estrés": 81,
    "sola": 164,
    "puedes": 147,
    "ayudarme": 12,
    "muy": 117,
    "emocional": 68,
    "termina": 177,
    "cuánto": 45,
    "dura": 60,
    "un": 187,
    "normalmente": 125,
    "semana": 158,
    "otra": 130,
    "cosa": 35,
    "hablar": 88,
    "sobre": 163,
    "tecnología": 173,
    "contar": 33,
    "chiste": 24,
    "clima": 26,
    "hoy": 94,
    "con": 30,
    "temas": 174,
    "trabajo": 183,
    "una": 188,
    "pregunta": 142,
    "quiero": 149,
    "algo": 4,
    "da": 50,
    "curiosidad": 40,
    "podés": 139,
    "duda": 59,
    "no": 122,
    "esto": 78,
    "confundida": 31,
    "más": 118,
    "información": 95,
    "muchas": 115,
    "preguntas": 143,
    "cuantos": 38,
    "se": 156,
    "nota": 127,
    "crecimiento": 36,
    "estomago": 79,
    "cuanto": 37,
    "mide": 112,
    "bebe": 13,
    "x": 195
  },
  "intent": {
    "bienvenida": 3,
    "adios": 0,
    "pregunta_edad_embarazo": 8,
    "sintomas_comunes": 13,
    "alimentacion_saludable": 1,
    "ejercicio_embarazo": 6,
    "consejos_parto": 4,
    "cuidado_bebe": 5,
    "pregunta_peligros_embarazo": 10,
    "apoyo_emocional": 2,
    "pregunta_termino_embarazo": 11,
    "preguntar_otro_tema": 12,
    "pregunta_general_embarazo": 9,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_openai_fallback": 7,
    "action_responder_pregunta_embarazo": 8,
    "utter_adios": 14,
    "utter_alimentacion_saludable": 15,
    "utter_apoyo_emocional": 16,
    "utter_bienvenida": 17,
    "utter_consejos_parto": 18,
    "utter_cuidado_bebe": 19,
    "utter_ejercicio_embarazo": 20,
    "utter_pregunta_peligros_embarazo": 21,
    "utter_pregunta_termino_embarazo": 22,
    "utter_preguntar_otro_tema": 23,
    "utter_sintomas_comunes": 24
  },
  "action_text": null,
  "intent_response_key": null
}