{
  "text": {
    "hola": 77,
    "buenas": 14,
    "cómo": 39,
    "estás": 69,
    "buenos": 16,
    "días": 52,
    "tardes": 147,
    "hey": 76,
    "te": 148,
    "va": 166,
    "adiós": 2,
    "hasta": 75,
    "luego": 88,
    "nos": 108,
    "vemos": 167,
    "chao": 20,
    "pronto": 124,
    "me": 91,
    "voy": 170,
    "cuídate": 37,
    "cuántos": 36,
    "meses": 94,
    "tengo": 152,
    "de": 42,
    "embarazo": 56,
    "en": 60,
    "qué": 127,
    "mes": 93,
    "estoy": 66,
    "cuántas": 34,
    "semanas": 135,
    "trimestre": 160,
    "encuentro": 61,
    "síntomas": 144,
    "son": 141,
    "normales": 106,
    "el": 54,
    "náuseas": 109,
    "es": 62,
    "normal": 105,
    "tener": 151,
    "dolores": 47,
    "la": 82,
    "espalda": 63,
    "puedo": 126,
    "hacer": 74,
    "si": 137,
    "mareos": 90,
    "estar": 65,
    "cansada": 19,
    "todo": 157,
    "tiempo": 154,
    "dolor": 46,
    "pecho": 115,
    "por": 119,
    "calambres": 17,
    "las": 84,
    "piernas": 118,
    "comer": 24,
    "durante": 50,
    "cuáles": 32,
    "los": 87,
    "alimentos": 5,
    "recomendados": 129,
    "sushi": 142,
    "estando": 64,
    "embarazada": 55,
    "debo": 43,
    "evitar": 70,
    "bueno": 15,
    "tomar": 158,
    "vitaminas": 169,
    "frutas": 71,
    "tropicales": 162,
    "seguro": 133,
    "chocolate": 22,
    "ejercicio": 53,
    "tipo": 156,
    "caminar": 18,
    "minutos": 96,
    "al": 3,
    "día": 51,
    "yoga": 171,
    "nadar": 103,
    "prepararme": 122,
    "para": 111,
    "parto": 112,
    "aliviar": 6,
    "del": 44,
    "cuál": 31,
    "mejor": 92,
    "posición": 120,
    "dar": 40,
    "a": 0,
    "luz": 89,
    "llevar": 85,
    "hospital": 78,
    "cuándo": 33,
    "ir": 81,
    "saber": 131,
    "momento": 97,
    "cuidar": 30,
    "mi": 95,
    "bebé": 12,
    "recién": 128,
    "nacido": 102,
    "empezar": 59,
    "darle": 41,
    "sólidos": 145,
    "sé": 143,
    "está": 68,
    "bien": 13,
    "alimentado": 4,
    "llora": 86,
    "mucho": 99,
    "pañales": 114,
    "usar": 165,
    "cólicos": 38,
    "peligros": 116,
    "peligroso": 117,
    "presión": 123,
    "alta": 7,
    "pasa": 113,
    "sangrado": 132,
    "contracciones": 28,
    "antes": 9,
    "viajes": 168,
    "largos": 83,
    "riesgo": 130,
    "tiene": 155,
    "diabetes": 45,
    "gestacional": 72,
    "siento": 138,
    "triste": 161,
    "sentirse": 136,
    "tan": 146,
    "emocionalmente": 58,
    "necesito": 104,
    "apoyo": 10,
    "abrumada": 1,
    "común": 25,
    "ansiosa": 8,
    "estrés": 67,
    "sola": 140,
    "puedes": 125,
    "ayudarme": 11,
    "muy": 100,
    "emocional": 57,
    "termina": 153,
    "cuánto": 35,
    "dura": 49,
    "un": 163,
    "normalmente": 107,
    "semana": 134,
    "una": 164,
    "duda": 48,
    "sobre": 139,
    "más": 101,
    "información": 80,
    "muchas": 98,
    "preguntas": 121,
    "otra": 110,
    "cosa": 29,
    "hablar": 73,
    "tecnología": 149,
    "contar": 27,
    "chiste": 21,
    "clima": 23,
    "hoy": 79,
    "con": 26,
    "temas": 150,
    "trabajo": 159
  },
  "intent": {
    "bienvenida": 3,
    "adios": 0,
    "pregunta_edad_embarazo": 8,
    "sintomas_comunes": 12,
    "alimentacion_saludable": 1,
    "ejercicio_embarazo": 6,
    "consejos_parto": 4,
    "cuidado_bebe": 5,
    "pregunta_peligros_embarazo": 9,
    "apoyo_emocional": 2,
    "pregunta_termino_embarazo": 10,
    "otros": 7,
    "preguntar_otro_tema": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_calcular_edad_embarazo": 1,
    "utter_adios": 13,
    "utter_alimentacion_saludable": 14,
    "utter_apoyo_emocional": 15,
    "utter_bienvenida": 16,
    "utter_consejos_parto": 17,
    "utter_cuidado_bebe": 18,
    "utter_ejercicio_embarazo": 19,
    "utter_pregunta_peligros_embarazo": 20,
    "utter_pregunta_termino_embarazo": 21,
    "utter_preguntar_otro_tema": 22,
    "utter_sintomas_comunes": 23
  },
  "action_text": null,
  "intent_response_key": null
}