{
  "text": {
    "hola": 70,
    "buenas": 14,
    "como": 23,
    "estas": 62,
    "buenos": 16,
    "dias": 43,
    "tardes": 127,
    "hey": 69,
    "te": 128,
    "va": 143,
    "adios": 2,
    "hasta": 68,
    "luego": 78,
    "nos": 96,
    "vemos": 144,
    "chao": 19,
    "pronto": 107,
    "me": 82,
    "voy": 146,
    "cuidate": 36,
    "cuantos": 34,
    "meses": 85,
    "tengo": 132,
    "de": 39,
    "embarazo": 52,
    "en": 55,
    "que": 110,
    "mes": 84,
    "estoy": 63,
    "cuantas": 32,
    "semanas": 117,
    "trimestre": 139,
    "encuentro": 56,
    "sintomas": 121,
    "son": 124,
    "normales": 94,
    "el": 50,
    "nauseas": 91,
    "es": 57,
    "normal": 93,
    "tener": 131,
    "dolores": 45,
    "la": 74,
    "espalda": 58,
    "puedo": 109,
    "hacer": 67,
    "si": 119,
    "mareos": 80,
    "estar": 61,
    "cansada": 18,
    "todo": 136,
    "tiempo": 134,
    "comer": 22,
    "durante": 48,
    "cuales": 30,
    "los": 77,
    "alimentos": 5,
    "recomendados": 112,
    "sushi": 125,
    "estando": 60,
    "embarazada": 51,
    "debo": 40,
    "evitar": 65,
    "bueno": 15,
    "tomar": 137,
    "vitaminas": 145,
    "ejercicio": 49,
    "tipo": 135,
    "seguro": 115,
    "caminar": 17,
    "minutos": 87,
    "al": 3,
    "dia": 42,
    "prepararme": 105,
    "para": 98,
    "parto": 99,
    "aliviar": 6,
    "dolor": 44,
    "del": 41,
    "cual": 29,
    "mejor": 83,
    "posicion": 103,
    "dar": 37,
    "a": 0,
    "luz": 79,
    "llevar": 75,
    "hospital": 71,
    "cuidar": 35,
    "mi": 86,
    "bebe": 12,
    "recien": 111,
    "nacido": 90,
    "cuando": 31,
    "empezar": 54,
    "darle": 38,
    "solidos": 123,
    "se": 114,
    "esta": 59,
    "bien": 13,
    "alimentado": 4,
    "llora": 76,
    "mucho": 89,
    "peligros": 101,
    "peligroso": 102,
    "presion": 106,
    "alta": 7,
    "pasa": 100,
    "sangrado": 113,
    "contracciones": 27,
    "antes": 9,
    "siento": 120,
    "triste": 140,
    "sentirse": 118,
    "tan": 126,
    "emocionalmente": 53,
    "necesito": 92,
    "apoyo": 10,
    "abrumada": 1,
    "comun": 24,
    "ansiosa": 8,
    "estres": 64,
    "termina": 133,
    "cuanto": 33,
    "dura": 47,
    "un": 141,
    "normalmente": 95,
    "semana": 116,
    "una": 142,
    "duda": 46,
    "sobre": 122,
    "puedes": 108,
    "mas": 81,
    "informacion": 73,
    "muchas": 88,
    "preguntas": 104,
    "otra": 97,
    "cosa": 28,
    "hablar": 66,
    "tecnologia": 129,
    "contar": 26,
    "chiste": 20,
    "clima": 21,
    "hoy": 72,
    "ayudarme": 11,
    "con": 25,
    "temas": 130,
    "trabajo": 138
  },
  "intent": {
    "bienvenida": 3,
    "adios": 0,
    "pregunta_edad_embarazo": 8,
    "sintomas_comunes": 12,
    "alimentacion_saludable": 1,
    "ejercicio_embarazo": 6,
    "consejos_parto": 4,
    "cuidado_bebe": 5,
    "pregunta_peligros_embarazo": 9,
    "apoyo_emocional": 2,
    "pregunta_termino_embarazo": 10,
    "otros": 7,
    "preguntar_otro_tema": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_adios": 12,
    "utter_alimentacion_saludable": 13,
    "utter_apoyo_emocional": 14,
    "utter_bienvenida": 15,
    "utter_consejos_parto": 16,
    "utter_cuidado_bebe": 17,
    "utter_ejercicio_embarazo": 18,
    "utter_otros": 19,
    "utter_peligros_embarazo": 20,
    "utter_pregunta_edad_embarazo": 21,
    "utter_preguntar_otro_tema": 22,
    "utter_sintomas_comunes": 23,
    "utter_termino_embarazo": 24
  },
  "action_text": null,
  "intent_response_key": null
}