{
  "text": {
    "hola": 94,
    "buenas": 17,
    "cómo": 51,
    "estás": 85,
    "buenos": 19,
    "días": 65,
    "tardes": 181,
    "hey": 93,
    "te": 182,
    "va": 200,
    "como": 30,
    "estas": 79,
    "adiós": 2,
    "hasta": 92,
    "luego": 109,
    "nos": 131,
    "vemos": 202,
    "chao": 25,
    "pronto": 152,
    "me": 112,
    "voy": 205,
    "cuídate": 49,
    "gracias": 89,
    "cuántos": 48,
    "meses": 115,
    "tengo": 186,
    "de": 55,
    "embarazo": 69,
    "en": 73,
    "qué": 157,
    "mes": 114,
    "estoy": 82,
    "cuántas": 46,
    "semanas": 168,
    "trimestre": 194,
    "encuentro": 74,
    "síntomas": 178,
    "son": 175,
    "normales": 129,
    "el": 67,
    "náuseas": 133,
    "es": 75,
    "normal": 128,
    "tener": 185,
    "dolores": 60,
    "la": 102,
    "espalda": 76,
    "puedo": 154,
    "hacer": 91,
    "si": 171,
    "mareos": 111,
    "estar": 78,
    "cansada": 22,
    "todo": 191,
    "tiempo": 188,
    "dolor": 59,
    "pecho": 141,
    "por": 146,
    "calambres": 20,
    "las": 104,
    "piernas": 144,
    "comer": 29,
    "durante": 63,
    "cuáles": 44,
    "los": 108,
    "alimentos": 6,
    "recomendados": 160,
    "sushi": 176,
    "estando": 77,
    "embarazada": 68,
    "debo": 56,
    "evitar": 86,
    "bueno": 18,
    "tomar": 192,
    "vitaminas": 204,
    "frutas": 87,
    "tropicales": 196,
    "seguro": 166,
    "chocolate": 27,
    "consumir": 34,
    "licor": 105,
    "o": 134,
    "cerveza": 24,
    "ejercicio": 66,
    "tipo": 190,
    "caminar": 21,
    "minutos": 118,
    "al": 3,
    "día": 64,
    "yoga": 207,
    "nadar": 125,
    "prepararme": 150,
    "para": 137,
    "parto": 138,
    "aliviar": 7,
    "del": 57,
    "cuál": 43,
    "mejor": 113,
    "posición": 147,
    "dar": 53,
    "a": 0,
    "luz": 110,
    "llevar": 106,
    "hospital": 95,
    "cuándo": 45,
    "ir": 100,
    "saber": 162,
    "momento": 119,
    "cuidar": 41,
    "mi": 116,
    "bebé": 15,
    "recién": 159,
    "nacido": 124,
    "empezar": 72,
    "darle": 54,
    "sólidos": 179,
    "sé": 177,
    "está": 84,
    "bien": 16,
    "alimentado": 5,
    "llora": 107,
    "mucho": 121,
    "pañales": 140,
    "usar": 199,
    "cólicos": 50,
    "peligros": 142,
    "peligroso": 143,
    "presión": 151,
    "alta": 8,
    "pasa": 139,
    "sangrado": 164,
    "contracciones": 36,
    "antes": 10,
    "viajes": 203,
    "largos": 103,
    "riesgo": 161,
    "tiene": 189,
    "diabetes": 58,
    "gestacional": 88,
    "siento": 172,
    "triste": 195,
    "sentirse": 169,
    "tan": 180,
    "emocionalmente": 71,
    "necesito": 126,
    "apoyo": 11,
    "abrumada": 1,
    "común": 31,
    "ansiosa": 9,
    "estrés": 83,
    "sola": 174,
    "puedes": 153,
    "ayudarme": 13,
    "muy": 122,
    "emocional": 70,
    "termina": 187,
    "cuánto": 47,
    "dura": 62,
    "un": 197,
    "normalmente": 130,
    "semana": 167,
    "otra": 136,
    "cosa": 37,
    "hablar": 90,
    "sobre": 173,
    "tecnología": 183,
    "contar": 35,
    "chiste": 26,
    "clima": 28,
    "hoy": 96,
    "con": 32,
    "temas": 184,
    "trabajo": 193,
    "sabes": 163,
    "java": 101,
    "opinas": 135,
    "inteligencia": 99,
    "artificial": 12,
    "una": 198,
    "pregunta": 148,
    "quiero": 156,
    "algo": 4,
    "da": 52,
    "curiosidad": 42,
    "podés": 145,
    "duda": 61,
    "no": 127,
    "esto": 80,
    "confundida": 33,
    "más": 123,
    "información": 98,
    "muchas": 120,
    "preguntas": 149,
    "cuantos": 40,
    "se": 165,
    "nota": 132,
    "crecimiento": 38,
    "estomago": 81,
    "cuanto": 39,
    "mide": 117,
    "bebe": 14,
    "x": 206,
    "señales": 170,
    "indican": 97,
    "que": 155,
    "cerca": 23,
    "vacunas": 201,
    "recibir": 158
  },
  "intent": {
    "bienvenida": 3,
    "adios": 0,
    "pregunta_edad_embarazo": 9,
    "sintomas_comunes": 13,
    "alimentacion_saludable": 1,
    "ejercicio_embarazo": 6,
    "consejos_parto": 4,
    "cuidado_bebe": 5,
    "pregunta_peligros_embarazo": 11,
    "apoyo_emocional": 2,
    "pregunta_termino_embarazo": 12,
    "out_of_scope": 8,
    "pregunta_general_embarazo": 10,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_openai_fallback": 7,
    "action_responder_pregunta_embarazo": 8,
    "utter_adios": 14,
    "utter_alimentacion_saludable": 15,
    "utter_apoyo_emocional": 16,
    "utter_bienvenida": 17,
    "utter_consejos_parto": 18,
    "utter_cuidado_bebe": 19,
    "utter_ejercicio_embarazo": 20,
    "utter_out_of_scope": 21,
    "utter_pregunta_peligros_embarazo": 22,
    "utter_pregunta_termino_embarazo": 23,
    "utter_sintomas_comunes": 24
  },
  "action_text": null,
  "intent_response_key": null
}