{
  "text": {
    "hola": 53,
    "buena": 14,
    "cómo": 28,
    "estar": 47,
    "buen": 13,
    "día": 37,
    "tarde": 99,
    "hey": 52,
    "tú": 108,
    "ir": 56,
    "adiós": 2,
    "hasta": 51,
    "luego": 59,
    "yo": 112,
    "ver": 110,
    "chao": 18,
    "pronto": 83,
    "cuídate": 27,
    "cuántos": 26,
    "mes": 63,
    "tener": 100,
    "de": 30,
    "embarazo": 41,
    "en": 44,
    "qué": 84,
    "semana": 90,
    "trimestre": 106,
    "encontrar": 45,
    "síntoma": 96,
    "ser": 92,
    "normal": 70,
    "el": 39,
    "náusea": 72,
    "dolor": 33,
    "espalda": 46,
    "poder": 78,
    "hacer": 50,
    "si": 93,
    "mareo": 61,
    "cansado": 17,
    "todo": 104,
    "tiempo": 102,
    "comer": 19,
    "durante": 35,
    "cuál": 23,
    "alimento": 5,
    "recomendado": 86,
    "sushi": 95,
    "embarazado": 40,
    "deber": 31,
    "evitar": 49,
    "bueno": 15,
    "tomar": 105,
    "vitamina": 111,
    "ejercicio": 38,
    "tipo": 103,
    "seguro": 89,
    "caminar": 16,
    "minuto": 65,
    "al": 3,
    "preparar": 81,
    "para": 73,
    "parto": 74,
    "aliviar": 6,
    "del": 32,
    "mejor": 62,
    "posición": 79,
    "dar": 29,
    "a": 0,
    "luz": 60,
    "llevar": 57,
    "hospital": 54,
    "cuidar": 22,
    "mi": 64,
    "bebé": 11,
    "recién": 85,
    "nacido": 68,
    "cuándo": 24,
    "empezar": 43,
    "él": 113,
    "sólido": 97,
    "saber": 87,
    "bien": 12,
    "alimentado": 4,
    "llorar": 58,
    "mucho": 66,
    "peligro": 76,
    "peligroso": 77,
    "presión": 82,
    "alto": 7,
    "pasar": 75,
    "sangrado": 88,
    "contracción": 21,
    "antes": 9,
    "sentir": 91,
    "triste": 107,
    "tanto": 98,
    "emocionalmente": 42,
    "necesitar": 69,
    "apoyo": 10,
    "abrumado": 1,
    "común": 20,
    "ansiós": 8,
    "estrés": 48,
    "terminar": 101,
    "cuánto": 25,
    "durar": 36,
    "uno": 109,
    "normalmente": 71,
    "duda": 34,
    "sobre": 94,
    "más": 67,
    "información": 55,
    "pregunta": 80
  },
  "intent": {
    "bienvenida": 3,
    "adios": 0,
    "pregunta_edad_embarazo": 10,
    "sintomas_comunes": 13,
    "alimentacion_saludable": 1,
    "ejercicio_embarazo": 7,
    "consejos_parto": 5,
    "cuidado_bebe": 6,
    "pregunta_peligros_embarazo": 11,
    "apoyo_emocional": 2,
    "pregunta_termino_embarazo": 12,
    "otros": 9,
    "bot_challenge": 4,
    "goodbye": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_adios": 12,
    "utter_alimentacion_saludable": 13,
    "utter_apoyo_emocional": 14,
    "utter_bienvenida": 15,
    "utter_consejos_parto": 16,
    "utter_cuidado_bebe": 17,
    "utter_edad_embarazo": 18,
    "utter_ejercicio_embarazo": 19,
    "utter_goodbye": 20,
    "utter_iamabot": 21,
    "utter_peligros_embarazo": 22,
    "utter_sintomas_comunes": 23,
    "utter_termino_embarazo": 24
  },
  "action_text": null,
  "intent_response_key": null
}