{
  "text": {
    "hola": 88,
    "buenas": 16,
    "cómo": 46,
    "estás": 79,
    "buenos": 18,
    "días": 60,
    "tardes": 165,
    "hey": 87,
    "te": 166,
    "va": 184,
    "adiós": 2,
    "hasta": 86,
    "luego": 99,
    "nos": 121,
    "vemos": 185,
    "chao": 22,
    "pronto": 140,
    "me": 102,
    "voy": 188,
    "cuídate": 44,
    "gracias": 83,
    "cuántos": 43,
    "meses": 105,
    "tengo": 170,
    "de": 50,
    "embarazo": 64,
    "en": 68,
    "qué": 144,
    "mes": 104,
    "estoy": 76,
    "cuántas": 41,
    "semanas": 153,
    "trimestre": 178,
    "encuentro": 69,
    "síntomas": 162,
    "son": 159,
    "normales": 119,
    "el": 62,
    "náuseas": 123,
    "es": 70,
    "normal": 118,
    "tener": 169,
    "dolores": 55,
    "la": 93,
    "espalda": 71,
    "puedo": 142,
    "hacer": 85,
    "si": 155,
    "mareos": 101,
    "estar": 73,
    "cansada": 21,
    "todo": 175,
    "tiempo": 172,
    "dolor": 54,
    "pecho": 129,
    "por": 134,
    "calambres": 19,
    "las": 95,
    "piernas": 132,
    "comer": 26,
    "durante": 58,
    "cuáles": 39,
    "los": 98,
    "alimentos": 6,
    "recomendados": 146,
    "sushi": 160,
    "estando": 72,
    "embarazada": 63,
    "debo": 51,
    "evitar": 80,
    "bueno": 17,
    "tomar": 176,
    "vitaminas": 187,
    "frutas": 81,
    "tropicales": 180,
    "seguro": 151,
    "chocolate": 24,
    "ejercicio": 61,
    "tipo": 174,
    "caminar": 20,
    "minutos": 108,
    "al": 3,
    "día": 59,
    "yoga": 190,
    "nadar": 115,
    "prepararme": 138,
    "para": 125,
    "parto": 126,
    "aliviar": 7,
    "del": 52,
    "cuál": 38,
    "mejor": 103,
    "posición": 135,
    "dar": 48,
    "a": 0,
    "luz": 100,
    "llevar": 96,
    "hospital": 89,
    "cuándo": 40,
    "ir": 92,
    "saber": 148,
    "momento": 109,
    "cuidar": 36,
    "mi": 106,
    "bebé": 14,
    "recién": 145,
    "nacido": 114,
    "empezar": 67,
    "darle": 49,
    "sólidos": 163,
    "sé": 161,
    "está": 78,
    "bien": 15,
    "alimentado": 5,
    "llora": 97,
    "mucho": 111,
    "pañales": 128,
    "usar": 183,
    "cólicos": 45,
    "peligros": 130,
    "peligroso": 131,
    "presión": 139,
    "alta": 8,
    "pasa": 127,
    "sangrado": 149,
    "contracciones": 31,
    "antes": 10,
    "viajes": 186,
    "largos": 94,
    "riesgo": 147,
    "tiene": 173,
    "diabetes": 53,
    "gestacional": 82,
    "siento": 156,
    "triste": 179,
    "sentirse": 154,
    "tan": 164,
    "emocionalmente": 66,
    "necesito": 116,
    "apoyo": 11,
    "abrumada": 1,
    "común": 27,
    "ansiosa": 9,
    "estrés": 77,
    "sola": 158,
    "puedes": 141,
    "ayudarme": 12,
    "muy": 112,
    "emocional": 65,
    "termina": 171,
    "cuánto": 42,
    "dura": 57,
    "un": 181,
    "normalmente": 120,
    "semana": 152,
    "otra": 124,
    "cosa": 32,
    "hablar": 84,
    "sobre": 157,
    "tecnología": 167,
    "contar": 30,
    "chiste": 23,
    "clima": 25,
    "hoy": 90,
    "con": 28,
    "temas": 168,
    "trabajo": 177,
    "una": 182,
    "pregunta": 136,
    "quiero": 143,
    "algo": 4,
    "da": 47,
    "curiosidad": 37,
    "podés": 133,
    "duda": 56,
    "no": 117,
    "esto": 74,
    "confundida": 29,
    "más": 113,
    "información": 91,
    "muchas": 110,
    "preguntas": 137,
    "cuantos": 35,
    "se": 150,
    "nota": 122,
    "crecimiento": 33,
    "estomago": 75,
    "cuanto": 34,
    "mide": 107,
    "bebe": 13,
    "x": 189
  },
  "intent": {
    "bienvenida": 3,
    "adios": 0,
    "pregunta_edad_embarazo": 7,
    "sintomas_comunes": 12,
    "alimentacion_saludable": 1,
    "ejercicio_embarazo": 6,
    "consejos_parto": 4,
    "cuidado_bebe": 5,
    "pregunta_peligros_embarazo": 9,
    "apoyo_emocional": 2,
    "pregunta_termino_embarazo": 10,
    "preguntar_otro_tema": 11,
    "pregunta_general_embarazo": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_responder_pregunta_embarazo": 7,
    "utter_adios": 13,
    "utter_alimentacion_saludable": 14,
    "utter_apoyo_emocional": 15,
    "utter_bienvenida": 16,
    "utter_consejos_parto": 17,
    "utter_cuidado_bebe": 18,
    "utter_ejercicio_embarazo": 19,
    "utter_pregunta_peligros_embarazo": 20,
    "utter_pregunta_termino_embarazo": 21,
    "utter_preguntar_otro_tema": 22,
    "utter_sintomas_comunes": 23
  },
  "action_text": null,
  "intent_response_key": null
}